"kAlertTitleFormat" = "Un compte a été créé pour vous sur %@. Voulez-vous configurer vos applications pour utiliser ce serveur ?";
"kAlertMsgFormat" = "Ce serveur fournit des services %@.";

"kOSXServerStatusDivider" = ", ";

"kOSXServerStatusLastDividerFormat" = "%@ et %@";

"kOSXServerStatusServicesListTwoServicesFormat" = "%@ et %@";

"kSetUpBtn" = "Configurer";
"kNotNowBtn" = "Décider plus tard";
"kDontAskAgainBtn" = "Ne plus demander";
"kAlertTitle" = "Invitation Mac OS X Server";

// needed for services list
"AddressBook" = "Carnet d’adresses";
"Calendar" = "iCal";
"Jabber" = "iChat";
"Mail" = "Mail";
"VPN" = "VPN";
